{
    "OKANRAN": {
        "numero": "1",
        "nome_completo": "1 - OKANRAN (1 BÚZIO ABERTO)",
        "fala": "ÈŞÚ",
        "representa": "Representa este Odù a magia boa ou má. Sabendo tratá-lo convenientemente, poderá ser usado para a defesa. Esta caída comunica maus presságios, tais como: roubo, ambição, discussão, inimizades, trabalhos feitos, perda de negócios, ruínas, susto e prisão. Novidades.",
        "personalidade": "Homem ou mulher má - Dores de cabeça - Impotência - Perturbam a todos - Gostam de ficar sós - Aparência descuidada - Egoístas - Esquivos - Medrosos e tristes.",
        "energia": "Novidades, prosperidade, tumulto, visita de estranhos, situação negativa.",
        "caminhos_de_odu": [
            "A pessoa acha-se em grande dificuldade e perigo, mas com coragem sairá vencedora.",
            "Pretende enganar a pessoa com riscos e traições; possibilidade de sucesso e fortuna através de uma artimanha ardilosa. Perigo de morte e inveja.",
            "Fala da ameaça de as pessoas perderem seus bens ou terem sucesso e fortuna através de artimanha.",
            "Perseguições, necessidades e inveja impedem o sucesso da pessoa. Será ajudada por Ògún com certeza de vitória.",
            "Esse caminho indica vitória em tudo. Proteção de Şàngó e Yánsàn."
        ],
        "lembretes": [
            "Okànràn indica sempre novidades.",
            "Quando acompanhado de Òdí, avisa que estão para acontecer: rompimento amoroso, briga no trabalho, perda de dinheiro, prejuízo em maus negócios.",
            "Ao passar para Obàrà indica ajuda e prosperidade."
        ]
    },
    "EJI OKO": {
        "numero": "2",
        "nome_completo": "2 – ÉJÌ ÒKÒ (2 BÚZIOS ABERTOS)",
        "fala": "OŞALÚFÓN – IBÉJI – ÀBÍKÚ",
        "representa": "Este Odù indica união, amizade, casamento, boas notícias, demandas a vencer, fim de sofrimento, tendência a triunfos e gravidez. Há perturbação de inimigos ocultos, mas há sempre a possibilidade de se realizar o que se pretende.",
        "personalidade": "Pessoas alegres e felizes; dividem tudo o que têm. Têm sorte, mas não chegam a ficar ricas. São geniosas e exigentes. Impõem a sua vontade, por isso adquirem muitos inimigos. Devem guardar segredos de suas intenções.",
        "energia": "Tendência a dores no estômago, a desistir das coisas no meio do caminho. Podem alcançar boa situação e, de repente, perderem tudo. Se se envolverem com o santo, poderão vir a ter cargo.",
        "caminhos_de_odu": [
            "A pessoa vive com bastante dificuldade e inquietações. Mudanças previstas. Ibéji é o dono deste caminho e defende o consulente.",
            "Mostra a desarmonia existente entre casais, originando, por vezes, mau relacionamento sexual. Com prudência tudo se resolverá com ébo.",
            "Revela lutas e disputas por bens entre famílias e sócios. Tendência à vitória. Guerra entre òrìsà. Proteção de Ògún.",
            "A pessoa vem sendo enganada por falar demais e confiar nos outros. Irá encontrar o seu caminho, mas não deverá falar de suas vitórias."
        ],
        "lembretes": [
            "Neste Odù responde AJÉ ȘÀLÚGÀ, a riqueza.",
            "Este Odù proporciona altos e baixos devido a Éegun e Ibéji; verificar pai e mãe mortos.",
            "Aborrecimentos causados por filhos."
        ]
    },
    "ETA OGUNDA": {
        "numero": "3",
        "nome_completo": "3 – ÉTÀ ÒGÚNDÁ (3 BÚZIOS ABERTOS)",
        "fala": "ÒGÚN – YEMOJA",
        "representa": "Ògún representa a espada da lei, sendo, portanto, o Senhor de Batalha deste Odù. A pessoa deve consultar suas próprias forças para não recuar diante de qualquer situação existente. Indica muita luta para o consulente, dificuldades, prejuízos e graves conseqüências.",
        "personalidade": "Os homens desse Odù são muito viris; para as mulheres, ele proporciona fertilidade, mas não sexualidade. Têm pés chatos - Autoritários e com duas caras - Mentirosos - Mesmo que tenham culpa, dizem: 'Não fui eu'.",
        "energia": "Dores no estômago, pulmões, laringe, faringe, sinusite, cansaço no peito. Facilidade de se mudar em tudo: casa, emprego, casa-de-santo e amor. Arrotos. Problemas ósseos.",
        "caminhos_de_odu": [
            "Esse caminho indica que a morte está perto, devendo fazer um ębo para afastá-la.",
            "Indica que se deve ter cuidado com pessoas ingratas que por vezes nos cercam, não se devendo confiar certos segredos e romances a qualquer pessoa.",
            "Avisa de tramas, inveja no seu local de trabalho, com tentativas para derrubá-lo. Garantia de sucesso com futura liderança.",
            "Tenha calma e paciência para vencer, mesmo se fizer ębo. Há garantia de sucesso, embora com desconfiança dos outros.",
            "Prediz melhora de situação, pois o mal que o aflige não é maior que o mal daqueles que não conhecemos."
        ],
        "lembretes": [
            "Na energia, verificar envolvimento com Obalúwáiyé, observando o outro lado do jogo.",
            "Se a seguir cair ODI e OKANRAN haverá sérios aborrecimentos.",
            "Este Odù é olho-por-olho, dente-por-dente."
        ]
    },
    "IROSUN": {
        "numero": "4",
        "nome_completo": "4 – ÌRÒSÙN (4 BÚZIOS ABERTOS)",
        "fala": "YANSAN - EEGUN - YEMOJA - OSOOSI",
        "representa": "Nesse Odù fala principalmente Yánsàn, que representa a decisão. Indica grandes desgraças, ciladas e roubos. Há falsidade dentro de casa, golpes familiares, muita confusão e indecisão.",
        "personalidade": "As pessoas deste Odù pecam e sofrem por não guardarem segredo, exceto quando lhes é conveniente - Faladoras, generosas e francas - Orgulhosas e exaltadas - Problemas circulatórios, cardíacos e inflamações.",
        "energia": "Traz principalmente problemas familiares. Este Odù traz ÉEGUN, e quando aparece deve-se colocar Atin nas pálpebras 3 vezes para abrandar a parte negativa deste Odù.",
        "caminhos_de_odu": [
            "Prediz uma grande falsidade; havendo cautela, o ebo fará com que se vença a trama.",
            "Maledicência e injúria estão nesse caminho. Doença, falta de conforto e pessoas que falam demais.",
            "Prediz vencer dívidas ou ganho na disputa de poder, sendo que, para tal, a pessoa não deve ser orgulhosa.",
            "Indica vexame ou engodo que alguém está passando; é uma pessoa melodramática que não se deve deixar levar por falsos sofrimentos.",
            "Esse caminho lembra que se deve dar para receber. Desvio de dinheiro, casa comercial com problemas."
        ],
        "lembretes": [
            "Se na jogada anterior sair ODI, terá notícias de morte, perda ou roubo.",
            "Se ÒDÍ sair depois de ÌRÒSÙN, o cliente terá grandes perdas.",
            "Esse Odù exerce grande influência em ODÍ e OFUN."
        ]
    },
    "OSE": {
        "numero": "5",
        "nome_completo": "5 – OSÉ (5 BÚZIOS ABERTOS)",
        "fala": "OMOLU - OSUN – ÌYÁMI",
        "representa": "Fala de grandes homens, ministérios, caráter, mediunidade e cargos em terreiros. Tendência a grandes triunfos. Este Odù indica feitiços, pois é ele que sempre acompanha os feiticeiros; trabalho, luta e começo de um empreendimento.",
        "personalidade": "Gostam de muito prazer; são pessoas bem influentes, charmosas, ambiciosas e perigosas, principalmente no amor. Só pensam em lucros, são precipitadas no agir; perdem grandes oportunidades por existirem inimigos ocultos.",
        "energia": "Tem ou terá doença grave, principalmente de barriga. Problemas de vista. Mulheres com problemas ginecológicos; gravidez e perda de virgindade. Catarata e artrose.",
        "caminhos_de_odu": [
            "Revela pessoa ambiciosa sem limites e que usa os outros. Deve ter muito cuidado e cautela na forma de adquirir dinheiro.",
            "Deve ter muita calma, pois passará por dissabores e vergonha. Complicações familiares pelo não cumprimento de obrigações.",
            "Grandes lutas ou conflito com alguém. Traição no meio de duas pessoas. Se houver interesse por parte da pessoa, sairá vencedora.",
            "Separação pelo não cumprimento de promessa; se prometeu alguma coisa, deve cumprir, especialmente a Osun.",
            "A pessoa está tentando obter algo por caminhos tortos (traindo alguém com mentiras); para que a pessoa suba, alguém cairá."
        ],
        "lembretes": [
            "OSÉ destrói todos os seus inimigos, mesmo que não se faça nada.",
            "OSÉ determina grandes causas, e está sempre pronto a defender e ajudar o consulente.",
            "Caindo duas vezes seguidas é falsidade provavelmente de uma mulher."
        ]
    },
    "OBARA": {
        "numero": "6",
        "nome_completo": "6 – ÒBÀRÀ (6 BÚZIOS ABERTOS)",
        "fala": "SÀNGÓ – ÒSÓÒSÌ – ORÍ",
        "representa": "As pessoas desse Odù são vítimas de calúnias, fuxico, casos na justiça, casos amorosos sempre com fracasso. Têm grandes idéias, mas por vezes não sabem como realizá-las. Terão auxílio inesperado por parte de alguém.",
        "personalidade": "Algumas vezes fracassam por não saberem pedir ajuda, mas se procurarem serão prontamente ajudadas. Dor de cabeça que ataca de tempos em tempos. Prosperidade - Pessoas alegres, festivas e fartas.",
        "energia": "Normalmente essas pessoas apresentam problemas de rins; são dadas ao comércio; muito falantes e agradáveis; meio paranóicas e com tendência à depressão.",
        "caminhos_de_odu": [
            "É preciso muita calma e precaução a fim de se evitar falsidade, cilada ou malícia de seus semelhantes.",
            "Avisa de moléstias com filhos ou parentes próximos ao cliente. Deve haver cuidado também contra roubos e outros contratempos.",
            "Mudança de casa ou de posição profissional, e que terá bom êxito fazendo o ębọ.",
            "Anuncia prosperidade rápida e possibilidade de ser feliz monetariamente, bastando agir com paciência e humildade."
        ],
        "lembretes": [
            "É um Odù de altos e baixos, mas nunca chegando a se perder tudo e voltando à boa situação anterior.",
            "Recebe ajuda dos outros Odù.",
            "Em Obàrà, fala a cabeça. Dores de cabeça. Indica bori."
        ]
    },
    "ODI": {
        "numero": "7",
        "nome_completo": "7 – ÒDÍ (7 BÚZIOS ABERTOS)",
        "fala": "OŞUN – ÈŞÙ",
        "representa": "As pessoas ligadas a esse Odù são influentes, gostam dos prazeres, são ambiciosas, pensam em grandes lucros e viagens. Sempre fracassam no amor. Sofrem perturbações por coisas simples. Não sabem agir e perdem grandes oportunidades.",
        "personalidade": "Pessoas inteligentes, de boa memória, desconfiadas e ciumentas. Tudo o que querem, elas obtêm, mas com pouca duração. No lado positivo traz sorte no jogo e no amor. Caminhos de homossexualidade.",
        "energia": "Pessoa fuxiqueira e que não guarda segredo; tudo que faz é falso ou interessado. Se for mulher casada não é fiel. O que tem, entra por uma mão e sai pela outra. Problemas de pele, alergias e eczemas.",
        "caminhos_de_odu": [
            "Perseguição e dificuldades existentes, mas que serão desembaraçadas. Ameaças.",
            "Avisa de pessoa inescrupulosa à sua volta, mas terá probabilidade de, mais cedo ou mais tarde, possuir tudo que deseja.",
            "Há dissabores que serão momentâneos. Logo passarão com dias de prosperidade.",
            "Recomenda-se cautela diante de dificuldades e dissabores, mas vencerá com grande força de vontade.",
            "Deve ter calma, paciência e coragem por mais crítica que seja a situação. Discórdias devido a negócios ou herança."
        ],
        "lembretes": [
            "ÒDÍ duas vezes ou mais, perigo de vida, doenças graves, impotência, choro por morte.",
            "ÒDÍ é portador de mensagens, quase sempre ruins.",
            "A pessoa já praticou uma falsidade e tem olho grande nas coisas dos outros."
        ]
    },
    "EJI ONILE": {
        "numero": "8",
        "nome_completo": "8 – ÉJÌ ONÍLỆ (8 BÚZIOS ABERTOS)",
        "fala": "ÒSÀLÁ E SÀNGÓ",
        "representa": "É um Odù de grande proteção espiritual. Pessoas que possuem boas amizades, procuram a calma, mas se deixam trair pelo gênio que possuem. Por vezes são até vingativas. Em regra geral são sinceras, delicadas, honestas e de grandes paixões.",
        "personalidade": "Gostam de tudo rápido e por isso comem cru e passam mal; é um Odù que exige asseio, limpeza, penitência e roupas brancas. Devem ter cuidado com acidentes, principalmente automobilísticos.",
        "energia": "Pessoas de espírito livre; enjoam de tudo facilmente. Tendência à transpiração nas mãos e pés; dores de cabeça. Paixões violentas; quando não procuram confusão, a confusão as procura.",
        "caminhos_de_odu": [
            "Prediz tormentos constantes. Verificar problemas de saúde também dentro de casa.",
            "Problemas com a saúde, até mesmo com pessoas próximas. Com cuidado e atenção sairá vencedora.",
            "Boas notícias. Desentendimentos com a pessoa amada. Brevemente a paz retornará.",
            "Vida cheia de sucessos. Deverá cumprir as obrigações ao longo da vida, e será feliz com sua(seu) companheira(o).",
            "Desavenças dentro de casa, que poderão ser sanadas desde que uma das partes recue.",
            "Indica reconciliação favorável no lar. Verificar o que o jogo determina para que haja sucesso.",
            "Indica mudança, teimosia, desobediência. A pessoa terá prosperidade na cidade em que estiver.",
            "As condições de vida deverão ter uma melhora súbita. Surgimento de uma pessoa para ajudar."
        ],
        "lembretes": [
            "Recomenda-se, quando aparecer esse Odù no jogo, que o olhador se levante em sinal de reverência.",
            "ÉJÌ-ONÍLỆ duas vezes, falsidade.",
            "Mulher desse Odù não deverá casar, pois não será feliz no casamento."
        ]
    },
    "OSA": {
        "numero": "9",
        "nome_completo": "9 – ÒSÀ (9 BÚZIOS ABERTOS)",
        "fala": "YEMOJA – YÁNSÁN – ORÍ",
        "representa": "Esse Odù fala em autoridade, capricho, teimosia, grandes desastres, caminhos de abismo, caminhos perigosos, viagens, espírito com má notícia, falsidade, perseguição de mulher ou homem. Uma perda lhe trará desgosto.",
        "personalidade": "Pessoas de grande inteligência, lutadoras e que contam com a proteção de Oșàlá e Șàngó. Vivem cercadas de pessoas que fingem ser suas amigas. Devem ter muita força de vontade para realizar o que desejam.",
        "energia": "Desespero por não realizar aquilo que desejam. Autoritarismo, teimosia, acidentes em viagens. Osa traz problemas sexuais e problemas sérios na região da barriga.",
        "caminhos_de_odu": [
            "Máxima cautela a fim de se afastar de uma cilada premeditada ou inimigo oculto.",
            "Anuncia muitas perseguições, inveja de toda sorte de inimizades, mas com muita cautela sairá vencedora.",
            "Neste caminho, deve-se ter muita habilidade para superar todo clima, por mais pesado que seja, sobre a pessoa.",
            "Pode-se afirmar sucesso em tudo. Vivendo momentos de calma. Obrigação para Òsányìn.",
            "Assegura melhora de vida em tão favorável época. Anime-se, pois está próxima da felicidade em seus negócios."
        ],
        "lembretes": [
            "Este Odù indica a presença de Éegun.",
            "Osá, saindo na 1. jogada, despachar Èsù.",
            "Saindo duas vezes, Éegun perturbando, doença, roubo."
        ]
    },
    "OFUN": {
        "numero": "10",
        "nome_completo": "10 – ÒFÚN (10 BÚZIOS ABERTOS)",
        "fala": "ÒSÀLÁ",
        "representa": "Esse Odù envolve doenças que levam quase sempre a cirurgias, principalmente ligadas à barriga e à esterectomia. Quase sempre as mulheres desse Odù, ou influenciadas por ele, abortam, levando-as a risco de vida.",
        "personalidade": "Pessoas sinceras, honestas e inteligentes, que sabem fazer boas amizades. São vítimas de cirurgia; mulher, gravidez perdida. É um Odù velho, teimoso e ciumento. Deve usar branco.",
        "energia": "Conseguem tudo com grande sacrifício. Lentidão. Conquistas emocionais, culturais e econômicas. Aprendem porque são inteligentes. Não podem ser forçadas a nada. Tendência a dormir muito.",
        "caminhos_de_odu": [
            "Prediz perseguições e perturbações. A pessoa está cercada de más companhias e se livrará delas mediante a feitura de um ebo.",
            "Prediz doença grave, atual ou futura, gravidez ou doença de barriga, podendo-se garantir melhora.",
            "Prediz grandes possibilidades de se obter algo, se for generosa com seus semelhantes.",
            "Vencerá todos os obstáculos existentes, pois Ofún, nesse caminho, é de uma benevolência inexplicável quando se propõe a ajudar."
        ],
        "lembretes": [
            "Òfún é um Odù que indica sofrimento.",
            "Por desgosto já quis se suicidar.",
            "A pessoa sempre ouve pisadas atrás de si e sente arrepios."
        ]
    },
    "OWONRIN": {
        "numero": "11",
        "nome_completo": "11 – OWÓNRÍN (11 BÚZIOS ABERTOS)",
        "fala": "ÈŞÙ, YÁNSÀ",
        "representa": "Esse Odù adverte que a pessoa para quem se joga está carregada, sob má influência espiritual. Sendo homem, é volúvel e sem fé. Luta com dificuldades para realizar um grande projeto. Recomenda-se calma ou perderá tudo.",
        "personalidade": "As pessoas desse Odù sofrem de doenças que fazem com que corram o risco de morrer de uma hora para outra (enfermidade ou acidente). Se cair para quem vai ser operado, é ruim. Surpreendem com morte repentina.",
        "energia": "São atacadas pela calúnia, difamação, falso testemunho, magia e perseguições. Cuidado com objetos cortantes e queimaduras. Se sair no jogo, perguntar se houve problemas sérios com bebidas.",
        "caminhos_de_odu": [
            "Grandes represálias e vinganças ocultas. Com calma e ânimo, vencerá, pois tudo está a favor.",
            "Prediz que a pessoa vive em precariedade; usando, porém, a folha da fortuna, muita coisa poderá mudar.",
            "Prediz perseguições irritantes e às vezes intoleráveis. Muitas dificuldades na vida, também em seu local de trabalho.",
            "Prediz estar a pessoa em grande necessidade de tudo na vida, mas vencerá com a proteção de Osun.",
            "Problemas financeiros; com muita luta o sucesso virá através do seu próprio esforço."
        ],
        "lembretes": [
            "Se sair Osá a seguir, despachar Èsù.",
            "Problemas de barriga. Falta de regras ou regras demais.",
            "Se sair Owónrín, a pessoa é de Osun ou Osun está falando."
        ]
    },
    "EJILA SEBORA": {
        "numero": "12",
        "nome_completo": "12 – ÉJÌLÀ ŞEBORÀ (12 BÚZIOS ABERTOS)",
        "fala": "ŞÀNGÓ",
        "representa": "Esse Odù indica pessoas boas, prestativas, inteligentes e até mesmo arrogantes, mas de bom coração e justas. Mesmo não ocupando grandes cargos, não perdem suas qualidades regidas pelo Òrìșà Şàngó. Inquietudes.",
        "personalidade": "Esse Odù representa situação perigosa; a pessoa tanto pode subir quanto pode descer, pois Şàngó é assistido pelos seus 12 ministros (6 condenam, 6 absolvem). Se homem, pode ser mulherengo.",
        "energia": "Pessoas barulhentas, intrigantes, gostam de fuxicos, inventam novidades, orgulhosas e guerreiras. São destinadas a resolver problemas de papéis para a família. São alegres e dependentes.",
        "caminhos_de_odu": [
            "Revela que a pessoa teve uma situação equilibrada e que não deu ouvido a alguém que sempre esteve ao seu lado.",
            "Prediz cautela com o que se fala, pois poderá se prejudicar por isso. Há falcatrua feita a alguém.",
            "Coisas a herdar por morte de alguém.",
            "Prediz problemas com um dos filhos (verificar) ou parentes próximos. Situação financeira, doenças, problemas de santo.",
            "Diz de dificuldades pelas quais está atravessando. Problemas com Éegun."
        ],
        "lembretes": [
            "ÉJÌLÁ SEBORÀ duas vezes seguidas quer a cabeça do cliente para obrigação.",
            "ÉJILÁ SEBORÀ na 3ª caída, obrigação feita e que não foi aceita.",
            "Quando este Odù aparece, nada se pergunta e nem se fala. Ele não gosta de ser questionado."
        ]
    },
    "EJI OLOGBON": {
        "numero": "13",
        "nome_completo": "13 – ÉJÌ OLOGBỌN (13 BÚZIOS ABERTOS)",
        "fala": "NÀNÁ – OBALÚWÁIYÉ – ÉEGUN",
        "representa": "São considerados os Òrìṣà mais velhos. Quem estiver sob o domínio desse Odù, vencerá as maiores dificuldades. Não possuem muita sorte com amores, por isso vivem sempre com grandes perturbações à sua volta.",
        "personalidade": "Têm pavor da morte; são ligadas ao sexo. Escondem-se em seu interior, aparentando uma felicidade que não possuem. Metem-se em tudo que não lhes diz respeito. Pessoas dóceis.",
        "energia": "Impressionáveis e influenciáveis. Cuidado com a velhice para não sofrerem decadências e perdas de valores. Dores nos ossos, artrites, artroses, coluna, dores no corpo sem saber exatamente onde dói.",
        "caminhos_de_odu": [
            "Seja sempre previdente nas suas idéias e ações, pois paralelamente alguém lhe é competidor.",
            "Prediz grande anarquia em todo o sentido de sua vida. A pessoa vive em desacordo com alguém.",
            "Cuidado com a pessoa que está ajudando a fim de que ela não seja uma arma futura contra tudo.",
            "Permaneça forte em todas as situações. Use de astúcia. Problemas com Éegun; ajuda de Ògún.",
            "Contrariedades. Problemas com roubo, ocorrido ou a ocorrer. Pessoa bem perto (30 dias)."
        ],
        "lembretes": [
            "Esse Odù também pede cabeça para obrigação.",
            "Pessoas desse odù preferem ser dirigidas, viver em grupo."
        ]
    },
    "IKA": {
        "numero": "14",
        "nome_completo": "14 – ÌKA (14 BÚZIOS ABERTOS)",
        "fala": "ÒŞÙMÀRÈ – ÒSÁNYÌN – IBĖJI",
        "representa": "As pessoas influenciadas por esse Odù são confiantes e deixam passar a felicidade para se arrependerem depois. Mostra despertar, surpresas, dinheiro, lucros, amores e novas amizades. Novidades para acontecer.",
        "personalidade": "São pessoas confiantes, fazem boas amizades, têm muitos amigos; não costumam confiar em suas amizades. Impulsivas e corajosas. São heróis em potencial.",
        "energia": "Aproveitar os sonhos que têm. Já estiveram bem.",
        "caminhos_de_odu": [
            "Cautela para evitar desastres, perversidades, maldade com o propósito de vingança oculta por coisa banal.",
            "Cuidado com pessoa aliada em negócios. É o mesmo prognóstico anterior, mostrando ainda uma situação de confusão no caminho.",
            "A pessoa deve se afastar de casa por alguns dias; tirar férias; aproveitar convites para viajar.",
            "Esse caminho ressalta o poder de IKA sobre os ębo. A pessoa deve ter paciência e obediência.",
            "A pessoa passa por problemas financeiros. Irá receber uma ajuda financeira de alguém."
        ],
        "lembretes": [
            "Esse Odù indica cargo de santo, e, quando sai, deve ser presenteado.",
            "Está para fazer um negócio com grande vantagem."
        ]
    },
    "OGBEGUNDA": {
        "numero": "15",
        "nome_completo": "15 – OGBÈGÚNDÁ (15 BÚZIOS ABERTOS)",
        "fala": "OBÀ – IYEWA – YEMOJA – ÒGÚN",
        "representa": "Representa esse Odù a paga, a justiça com retidão. As pessoas desse Odù são favorecidas em negócios, mas com poucos lucros e muito pouco sucesso. Com muita luta podem vencer.",
        "personalidade": "Pessoas com problemas nas pernas. Negócios com poucas probabilidades de sucesso. Desejo de conquista e domínio. Pessoas corajosas, audazes e presunçosas. Solícitas e de caráter altivo.",
        "energia": "Amantes do trabalho e batalhadoras.",
        "caminhos_de_odu": [],
        "lembretes": [
            "Esse Odù também é denominado de Kalelogun.",
            "Não oferece caminhos."
        ]
    },
    "ALAAFIA": {
        "numero": "16",
        "nome_completo": "16 – ÀLÁÀFÍÀ (16 BÚZIOS ABERTOS)",
        "fala": "ÒRÚNMÌLÀ",
        "representa": "O grande e supremo Òrìșà que responde por todos os outros. Representa o Sol, a Luz, o desembaraço, a verdade, a felicidade e a tranqüilidade. Significa triunfo em tudo, lucros, heranças, viagens felizes, boas propostas, amores a realizar.",
        "personalidade": "Necessita de alguma orientação, pois a aflição lhe é aparente. Consagre os domingos para seus negócios e use sempre branco às sextas-feiras.",
        "energia": "Felicidade, heranças, viagens, propostas, não ficar aflito, pois tem a felicidade nas mãos. Basta ordenar tudo. É preciso positivar a sua vida.",
        "caminhos_de_odu": [],
        "lembretes": [
            "No jogo, verificar se o Odù veio por bem ou por mal."
        ]
    }
}